titles = [
    'Уютное гнездышко для молодоженов',
    'Отличное место для отдыха всей семьей',
    'Симпатичная квартирка для одного',
    'Большая квартира-студия',
    'Скромная квартира на окраене города'
]

values = [
    3000,
    2500,
    3500,
    4000,
    7000
]

currencys = [
    '&#8381;',
    '&dollar;',
    '&pound;',
    '&yen;'
]

checkIns = [
    '2024.07.20 14:00',
    '2024.07.22 14:00',
    '2024.07.24 14:00',
    '2024.07.26 14:00',
    '2024.07.01 14:00'
]

evictions = [
    '2024.08.24 10:00',
    '2024.08.24 10:00',
    '2024.08.24 10:00',
    '2024.08.24 10:00',
    '2024.08.24 10:00'
]
