const TITLES = [
    'Уютное гнездышко для молодоженов',
    'Отличное место для отдыха всей семьей',
    'Симпатичная квартирка для одного',
    'Большая квартира-студия',
    'Скромная квартира на окраине города'
];

const PRICE_VALUES = [
    3000,
    2500,
    3500,
    4000,
    7000
];

const CHECK_INS = [
    '2024.07.20 14:00',
    '2024.04.24 14:00',
    '2024.02.10 14:00',
    '2024.09.12 14:00',
    '2024.12.01 14:00'
];

const EVICTIONS = [
    '2024.12.24 10:00',
    '2024.10.03 10:00',
    '2024.01.04 10:00',
    '2024.08.11 10:00',
    '2024.05.30 10:00'
];

const DESCRIPTIONS = [
    'description-1',
    'description-2',
    'description-3',
];

export {
    TITLES,
    CHECK_INS,
    DESCRIPTIONS,
    EVICTIONS,
    PRICE_VALUES
};
